0ad
abook
apparmor
asciinema
bmake
bsdgames
bsdgames-nonfree
bsdmainutils
bsdtar
bsdutils
calibre
cgoban
chessx
cssc
curl
cvs
debootstrap
diction
dict-foldoc
dosbox
ed
entr
firmware-iwlwifi
firmware-misc-nonfree
firmware-realtek
focuswriter
freebsd-glue
freebsd-mk
ghostwriter
gimp
git
gnubg
gnucash
gnuchess
gnugo
gnumeric
gnupg
gnushogi
gpg
gpgv
grap
groff
grub-common
gtkboard
gvfs-fuse
gzip
hachu
hexchat
hoteldruid
inkscape
kajongg
kbibtex
kleopatra
libpam0g
libpam-ssh
libpam-ssh-agent-auth
libpam-u2f
libpam-yubico
libpcsclite1
libpcsclite-dev
make
mandoc
mawk
mc
mpv
ncurses-base
ncurses-bin
neofetch
netcat-openbsd
nethack-console
network-manager-gnome
nnn
onioncircuits
onionshare
open-adventure
openpgp-applet
opensc
opensc-pkcs11
openssh-client
pandoc
pandoc-citeproc
pcsc-tools
pdfsam
python2.7
python3
python3-pip
qgo
qpdfview
ranger
rcs
rcs-blame
rpi-imager
scdaemon
seahorse
seahorse-nautilus
sed
shogivar
taskwarrior
texlive-xetex
timeshift
timewarrior
tor
transmission-gtk
tree
vim
wesnoth
wordgrinder
wordgrinder-doc
wordgrinder-ncurses
wordgrinder-x11
xboard
xshogi
ykcs11
yubico-piv-tool
yubikey-luks
yubikey-manager
yubikey-personalization
yubikey-personalization-gui
yubikey-val
zathura
